{
  "Definition": {
    "title": " محكمة الاستئناف الجزائية :",
    "list": {
      "0": "في نطاق كل محافظة محكمة استئناف أو أكثر.",
      "1": "تتألف محكمة الاستئناف من 3 قضاة : رئيس ومستشارين.",
      "2": "تتمثل النيابة العامة أمام محكمة الاستئناف إمـا بالنائب العام الاستئنافي أو بأحـد المحامين العاميـلين."
    },
    "explication": {
      "title": "اختصاصها :"
    }
  },

  "ideas": {
    "0": "تنظر محكمة الاستئناف في استئناف جميع الأحكام الصادرة عن القاضي المنفرد الجزائي في قضايا الجنح شرط أن تكون قد فصلت في أساس النزاع . أما إذا لم تكن قد فصلت في أساس النزاع ، فلا يجور استئنافها إلا مع الحكم النهائ.",
    "1": "يقبل إستئناف القرارات التي تفصل في دفع أو أكثر من الدفوع الشكلية المنصوص عليها في المادة 73 من قانون أصول المحاكمات الجزائية",
    "2": "القرارات التي ينهي بها القاضي المتمرد الدعوى من دون أن يتعرض لموضوعها",
    "3": "القرارات الصادرة في قبول أو رد طلبات إخلاء السبيل"
  },
  "delay_of_appeal": "مهلة الاستئناف:",
  "final_judgments": "الاحكام النهائية:",
  "judgments": {
    "descriptions": {
      "0": "بالنسبة للمدعى والمدعى عليه والضامن والمسؤول بالمال ، السهلة في 15 يوما :",
      "1": "بالنسبة للنائب العام الاستلنامي . المهلة في شهرا :",
      "2": "بالنسبة للنيابة العامة الاستئنافية المهلة في شهران :"
    },
    "list": {
      "0": {
        "0": "من تاريخ صدور الحكم إذا كان وجاهيا .",
        "1": "من تاريخ تبليغه إذا كان بمثابة الوجاهي أو غيابيا."
      },
      "1": {
        "0": "من تاريخ صدور الحكم"
      },
      "2": {
        "0": "من تاريخ صدور الحكم"
      }
    }
  },
  "title": "قرار رد أو قبول الدفوع الواردة في المادة 73 من قانون أصول المحاكمات الجزائية :",
  "decision": {
    "0": {
      "desc": ": بالنسبة للخصوم ، المهلة هي ٢٤ ساعة .",
      "item": "من تاريخ صدور القرار."
    },
    "1": {
      "desc": ": بالنسبة للخصوم ، المهلة هي ٢٤ ساعة .",
      "item": "من تاريخ تبليغه للخصوم."
    }
  },
  "title2": " قرارات المحكمة الاستئنافية :",
  "remarque": "يجب أن يقدم الاستئناف بواسطة محام.",
  "chart1": "عقوبة لمخالفة متلازمة مع جنحة.",
  "chart2": "رد دفع من الدفوع المنصوص عليها في المادة 77 من قانون أصول المحاكمات الجزائية .",
  "chart3": "عقوبة إضافية أو فرعية أو تعويضات شخصية تريد على الخمسمائة ألف ليرة لبنانية.",
  "chart4": "الحبس أو التوقيف التكديري أو غرامة تريد على الخمسمالة ألف ليرة لبنانية.",
  "pin": "لمحكمة الاستئناف عند ممارستها مهامها أن تستمع إلى الشهود ، تستجوب أطراف الدعوى دعـوة شهود جدد ، تعيين خبير ، الاستماع إلى أصحاب الخبرة وإجراء أي تحقيقات جديدة تراها مناسبة.",
  "search": "تنظر محكمة الاستئناف في استئناف الأحكام الصادرة عن القاضي المنفرد الجزائي في المخالفات ، شرط ان يكون قد مضت.",
  "dec1": "فسخ الحكم المستأنف.",
  "dec2": "فسخ الحكم تصديق الحكم المستأنف."
}
